export const article1 = (
  <article>
    <p>
      2024
      年11月21日，以“‘廿’念不忘，‘新’之所向”为主题的“第二十届数字金融联合宣传年智享2024特别活动”在京举行，活动由中金金融认证中心有限公司(CFCA)、数字金融联合宣传年、中国电子银行网主办。
    </p>
    <p>
      作为宣传年二十周年系列活动线下部分，本次活动重磅邀请到了包括主管部门领导、银行高管、数字金融和信息科技条线负责人、科技企业创始人等在内的两百余位重要嘉宾出席。中国人民银行科技司副司长周祥昆莅临现场，中国银联党委书记董俊峰通过视频发表重要演讲。数字金融二十年发展历程回顾纪录片与《2024中国数字银行调查报告》于活动现场隆重发布，备受行业关注的“2024数字金融金榜奖”同期正式揭开榜单。
    </p>
    <p>
      中国银联执行副总裁、中金金融认证中心有限公司（CFCA）党委书记、董事长涂晓军代表主办方致欢迎辞。他表示，宣传年始终秉持“深耕行业，促进融合”的理念，紧随金融行业发展脉搏，积极促进各方智慧交融与资源共享，携手各界共同探索金融科技的无限潜能，为构建可持续发展的数字金融生态注入了强劲动力。在这个专业务实且充满活力的舞台上，CFCA与各成员银行携手共进、同心同行，在开放交流与合作创新中实现了一次又一次的突破。
    </p>
    <p>
      中国银联党委书记董俊峰通过视频发表致辞演讲。他表示，回顾过往历程，数字金融引领银行业不断转型创新、降本增效，为经济社会发展提供更强有力的支持。未来，中国银联和CFCA将继续在主管部门指导下，积极携手银行机构、合作伙伴，汇聚产业合力，共促数字金融健康发展，助力金融行业数字化转型，为服务实体经济、防范金融风险、深化金融改革提供坚实的支撑，为共建金融强国贡献力量。
    </p>
    <p>
      银行顶层设计如何综合考量数字金融的发展潜力及潜在风险，确保机构在数字经济浪潮中稳健前行？不仅考验行级决策者的战略眼光，更需要精准施策，才能高效推动数字金融发展。本次活动邀请三位嘉宾，围绕银行数字金融发展总体布局做主题演讲。
    </p>
    <p>
      华夏银行副行长高波围绕“数字普惠”议题展开分享。高波谈到，当前普惠金融仍面临一些挑战，可以总结为：如何解决好增量扩面、降低融资成本、控制风险“不可能三角”难题？她认为，应当通过数字普惠重塑普惠金融服务格局，其中最重要的是建设“数字化能力”，她呼吁商业银行持开放包容的心态，将数字流程引入普惠信贷中。
    </p>
    <p>
      渤海银行副行长谢凯指出，数字金融是“五篇大文章”前四篇文章的基础和支撑，数字金融能够作为“五篇大文章”之一，是每一位从业者多年艰辛努力的成果与最高褒奖。谢凯还就渤海银行“科技基础能力建设”与“网络化、智能化、生态化业务经营”两个维度的数字金融探索进行了阐释。
    </p>
    <p>
      北京银行零售业务总监李建营指出，数字化转型是数字金融发展的核心引擎，通过数字化转型，金融机构能够打破传统业务模式的束缚，实现业务流程再造和服务模式创新。并分享了北京银行在数字化转型方面的探索与实践，通过科技创新、业技融合和零售转型，北京银行加速推进数字化转型进程，构建数字化DSC2R闭环管理体系，形成数字化经营核心方法论，在实践中取得了显著成果。
    </p>
    <p>
      “数字金融联合宣传年”前身始创于2004年，今年是宣传年活动连续举办的第二十年，在主管领导、业内同仁、专家学者及社会各界人士的支持下，宣传年成长为有温度、有深度、有态度的行业平台。为纪念这个意义非凡的里程碑时刻，展示宣传年与行业同呼吸、共发展的初心，向宣传年长期以来的支持者与参与者致谢和致敬，本次活动举办了两项宣传年二十年特别活动。
      首先发布宣传年二十年纪录片《遇见·共见·创见》，纪录片全景式回顾了中国数字金融发展历程与宣传年二十年大事记，重现了各界人士精诚团结、共进发展的高光时刻。其次是向支持宣传年平台建设、参与宣传年活动的各级领导、行业专家、资深从业者、意见领袖等发起“特别致谢”，在活动现场公布致谢名单，并向他们赠送纪念信札。
    </p>
    <p>
      备受瞩目的“2024数字金融金榜奖”榜单于活动揭晓。该榜单基于《2024中国数字银行调查报告》数据评选得出，分为手机银行类、企业数字金融类、综合类三类。“2024数字金融金榜奖”专注于表彰银行在数字金融领域的杰出成就，评选重点聚焦于参评银行产品在用户体验、运营效率、创新实践及安全保障等方面的卓越贡献。
    </p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
  </article>
)

export const article2 = (
  <article>
    <p>
      2025年国际消费电子展（以下简称CES
      2025）将于当地时间1月7日至10日在美国拉斯维加斯拉开帷幕。始于1967年的CES一直是科技领域的开年重头戏，被称为"科技春晚"。
    </p>

    <p>
      这场为期四天的展会预计将吸引超过13万名参会者，将有4800多家企业参展，包括323家世界500强企业。中国参展商数量达1300余家，创历史新高，联想、TCL和海信等企业均将出。
    </p>

    <p>
      据外媒报道，今年的展会上，没有涉及AI的产品，将"成为少数派"。资深科技媒体人、DOIT主编李祥敬接受《每日经济新闻》记者采访时也表示，"CES
      2024上，有很多仍处于概念阶段的展品。今年的CES，我非常期待AI技术对终端设备发展的推动。"在他看来，"智能"将成为今年CES的关键词。
    </p>

    <p>
      李祥敬认为，在CES
      2025上，汽车与AI的融合将更加明显。AI功能设备将成为热点，涵盖家居、可穿戴、传统终端及车载设备。他表示，微软、亚马逊、OpenAI、苹果、谷歌等科技巨头与传统企业之间可能会展开很丰富的合作，进而推出很多令人眼前一亮、脑洞大开的东西。
    </p>

    <p>
      市场调研机构Counterpoint
      Research也对每经记者表示，"AI将无处不在，深度嵌入各个行业，推动各行各业的智能化转型。"
    </p>

    <p>
      在芯片领域，英伟达、AMD和英特尔预计将发布一系列新品。有科技媒体甚至透露，英伟达有望宣布进军AI
      PC市场的计划。
    </p>

    <p>
      Counterpoint
      Research还认为，增强现实（AR）/虚拟现实（VR）技术将迎来硬件的飞跃，头戴设备将更加轻便、舒适，用户界面也将更加直观，为用户带来更加沉浸式的体验。同时，智能家居产品将更加智能化、便捷化，电动汽车（EVs）则将成为未来可持续移动性的重要力量。
    </p>

    <p>看点一：芯片厂商"疯狂"推新，英伟达或宣布进军AI PC市场</p>
    <p>
      芯片公司的新产品和新技术一直是CES的一大看点。早在2024年10月，CES官方就公布了CES
      2025开幕前夜主题演讲的重磅嘉宾——英伟达CEO黄仁勋。
    </p>

    <p>
      当地时间1月6日下午6点30分，黄仁勋将在现场发表主题演讲。按照惯例，这场演讲也被"非官方"地看作是整个展会的"开幕致辞"，也是重要的风向标。届时，英伟达或将正式发布新一代GeForce
      RTX50系列显卡，包括RTX5090、5080和5060等。据Tom's
      Hardware等媒体报道，RTX5080显卡预计将于1月21日正式上市。
    </p>

    <p>
      另外，据科技媒体Wccftech报道，美国银行分析师Vivek
      Arya预计，英伟达将在展会上正式宣布进军AI
      PC市场。此前的消息表明，英伟达正在和联发科合作，开发面向客户端PC的Arm处理器。双方的首款产品将采用台积电（TSMC）的3nm工艺制造，并应用CoWoS封装，最终目标是进入高端笔记本电脑市场。
    </p>

    <p>
      而在同一天的上午，英特尔和AMD也将相继举办新品发布会。从时间上看，英特尔比AMD和英伟达都早，外媒认为，英特尔意在抢占先机，并为合作伙伴预留充足时间展示新品。
    </p>

    <p>
      媒体推测，英特尔有望发布多款新品，分别为：Core Ultra 200H/HX处理器（Arrow
      Lake移动版）、酷睿Ultra 200S（Arrow Lake
      35W/65W台式机）以及中端和工作站800系列台式机处理器。据英特尔高管米歇尔·约翰斯顿·霍尔瑟斯（Michelle
      Johnston Holthaus），Arrow
      Lake是一款具备AI功能的PC处理器。这将是英特尔在PC领域未来发展的重要布局。
    </p>

    <p>
      而在显卡领域，据Wccftech推测，英特尔可能会发布更多的Battlemage系列SKU，以及Intel
      Arc B850显卡。此外，该公司还可能在活动中提供有关英特尔代工服务（Intel
      Foundry Services）的更新，并详细介绍下一代18A工艺的发展动态。
    </p>

    <p>
      AMD高级副总裁杰克·黄（Huynh）称，AMD将"展示游戏、AIPC和商业领域的下一代创新"。
    </p>

    <p>
      根据Toms Hardware预测，AMD将推出更多RDNA 3（RX
      7000系列）GPU，涵盖移动和桌面平台，具体包括RX 7750、RX 7650和RX 7650
      GRE的更新版本，以及RX 7650S、RX 7750S、RX 7650M和RX 7650M
      XT笔记本专用显卡。
    </p>

    <p>将在CES 2025"大秀肌肉"的除了芯片厂商，还有各大PC品牌。</p>

    <p>
      联想对每经记者表示，除了此前预告的"卷轴屏"PC，联想还将在展会上推出"革命性产品"。联想透露，这是一款极致的沉浸式显示体验的全新产品，此项突破将彻底改变用户对传统笔记本电脑的认知，并使设备在外观与功能上的表现更加完美统一。这预示着，屏占比有望再创新高。
    </p>

    <p>
      此前，据外媒报道，联想的新款笔记本采用了一块14英寸的"卷轴屏"，最多可拓展到16.7英寸，而且用户可通过按键或手势调整屏幕大小。性能方面，该机将搭载英特尔酷睿Ultra
      7处理器及 32GB 内存。
    </p>

    <p>
      此外，ROG（玩家国度）预计也将展示其Ryzen AIMAX
      300系列处理器的新款设备。微星、雷神和机械革命等品牌也将在CES 2025上带来AI
      PC产品展示。
    </p>

    <p>看点二：AI眼镜等端侧AI应用或站"C位"</p>
    <p>
      据市场预测，端侧AI应用创新或将成为CES
      2025的"C位"，特别是在AI眼镜领域，将有一系列前沿技术和产品亮相。
    </p>

    <p>
      TCL对每经记者表示，TCL实业与TCL科技将携手带来100多款前沿显示"黑科技"。同时，TCL将与雷鸟联合展出尚未发布的AI拍摄眼镜V3和AI+AR光波导眼镜X3
      Pro。据介绍，这两款眼镜新品均搭载与国内头部AI企业深度定制的AI大模型，其中雷鸟V3
      AI拍摄眼镜由雷鸟与博士眼镜联合研发，预计在今年一季度正式发布。
    </p>

    <p>
      朱啸虎投的首个AI硬件公司Gyges
      Labs将与美瞳公司Moody联合发布全球首款主动式AI隐显眼镜Halliday。与其他采用波导成像的AI眼镜不同，这款眼镜基于视网膜投影原理，通过集成到镜框中的光学模块把内容投影到眼睛中，无需特殊镜片。虚拟现实头显制造商大朋VR和电竞企业雷神科技也将在这个世界级展会上展出智能眼镜新品。
    </p>

    <p>
      传统电子巨头索尼则在视频网站YouTube上发布了一则CES
      2025预热视频，其中一副智能眼镜以及一款用于空间作画的智能笔惊鸿一瞥，暗示索尼可能会在CES期间展示相关的新品。
    </p>

    <p>
      根据wellsennXR数据及预测，2025年开始，AI智能眼镜将在传统眼镜销量保持稳定增长的大背景下快速向传统眼镜渗透。IDC预计，全球AI眼镜在2030年将达到20%的渗透率。
    </p>

    <p>看点三：从三星、LG到TCL、石头科技，智能家居将上演"争霸赛"</p>
    <p>
      智能家居将继续成为CES的一大看点。数据统计公司Statista预测，2024年，AI推动的全球智能家庭市场规模将达到1544亿美元，到2028年该市场将达到2316亿美元。
    </p>

    <p>
      全球消费电子巨头三星将展示AI-powered智能家居概念"AI for
      all"，并推出集成了AI-driven SmartThings connectivity的家电产品。
    </p>

    <p>
      同为家电巨头的LG表示，将在CES 2025上发布QNED
      evo智能电视、透明电视Signature OLED T和Smart InstaView
      冰箱等一系列创新产品。该公司称，这些智能设备可以实现智能家居的无缝衔接和个性化定制。
    </p>

    <p>
      亚马逊智能设备与亚马逊云科技将联合展出多款集成亚马逊语音识别和AIGC技术的智能设备，包括Echo智能音箱、FireTV流媒体设备、Ring视频门铃等。
    </p>

    <p>
      中国厂商在这一领域亦是重要玩家。TCL对每经记者称，TCL实业将带来一系列智慧家居产品，包括陪伴式AI产品、空调、冰箱、洗衣机、智能门锁、安防摄像头、路由器以及光伏科技等。
    </p>

    <p>
      石头科技将发布全新旗舰产品Saros
      Z70扫地机器人，支持移开障碍物并实现智能家庭助手功能。而MOVA将展示一系列创新科技和旗舰产品，包括扫地机、洗地机、电动牙刷、咖啡机、空气炸锅和割草机等。
    </p>

    <p>看点四：从智能座舱到飞行汽车，移动出行迈向更智能、可持续</p>
    <p>
      在CES
      2025上，汽车科技将再次成为焦点。CTA副总裁、CES展会总监约翰·凯利（John T.
      Kelley）表示，移动出行行业正经历着深刻变革，CES展会上展出的产品将是这一转变的缩影，预示着我们的出行方式正迈向更加智能与可持续的交通未来。
    </p>

    <p>
      CES官网显示，宝马、本田和铃木汽车等公司将在现场发布智能座舱、自动驾驶等技术和产品，大陆集团、英特尔和亚马逊云科技等汽车生态伙伴也计划在CES上推出"软件定义汽车"理念下的智能产品和解决方案。
    </p>

    <p>
      其中，宝马将首发新世代超感智能座舱，涵盖了视平线全景显示、3D抬头显示、超感智控方向盘和向心中控四项新技术。
    </p>

    <p>
      此外，smart宣布，其旗下精灵#5车型将亮相CES
      2025，重点聚焦智能驾驶系统以及座舱技术的最新研发成果。据悉，这款车于2024年在全球首发，搭载字节跳动的"豆包
      AI大模型"，还有AMD高算力芯片及智能座舱。
    </p>

    <p>
      大陆集团将展示一系列面向未来出行的软件解决方案，如座舱感知、中央动态控制、雷达视觉泊车以及基于智能设备的车辆进入系统，这些解决方案正进一步推动软件定义汽车功能的发展。
    </p>

    <p>
      值得期待的是，继12月5日发布Amazon
      Nova基础大模型后，亚马逊将在CES现场展出应用了该模型的"下一代智能整车"（本田汽车）。
    </p>

    <p>
      中国企业方面，小鹏汽车旗下的小鹏汇天将携最新产品分体式飞行汽车"陆地航母"亮相CES，这也是"陆地航母"继中国航展后首次在海外展出。极氪则计划携001
      FR、009和MIX三款电动汽车亮相CES，并展示其全栈自研技术。
    </p>
  </article>
)

export const article3 = (
  <article>
    <p>
      国有大行注资落地。3月30日，中国银行、建设银行、交通银行、邮储银行四家国有大型商业银行相继官宣了核心一级资本补充计划，发布向特定对象发行A股股票预案等公告。
    </p>

    <p>
      公告显示，中行、建行拟向财政部，交行拟向财政部、中国烟草总公司及其全资子公司中国双维投资，邮储银行拟向财政部、中国移动集团、中国船舶集团进行定增，分别募集资金不超过1650亿元、1050亿元、1200亿元、1300亿元，扣除相关发行费用后全部用于补充核心一级资本。
    </p>

    <p>
      梳理公告内容来看，各家银行增资方案体现出"一行一策"的差异化注资思路。财政部在四家银行定增预案中拟合计出资5000亿元。财政部履行国有金融资本出资人职责，将通过发行特别国债提供支持。
    </p>

    <p>溢价发行维护市场稳定</p>

    <p>根据公告，四家银行均获财政部战略投资，用于增加核心一级资本。</p>

    <p>
      从发行对象来看，中行、建行的发行对象为财政部；交行、邮储银行的发行对象涉及三家，分别是财政部、中国烟草、双维投资和财政部、中国移动、中国船舶。
    </p>

    <p>
      募资规模也有所不同。其中，中行募集资金规模不超过1650亿元，建行募资总额不超过1050亿元，交通银行募资不超过1200亿元，其中财政部拟认购金额为1124.2亿元，邮储银行募资不超过1300亿元，其中财政部拟认购金额为1175.8亿元。
    </p>

    <p>
      需要注意的是，本次定增均实现了溢价发行。公告显示，四家国有大行发行价格均为不低于定价基准日前20个交易日A股均价的80%。
    </p>

    <p>
      梳理来看，交行本次发行股票价格为8.71元，建行为9.27元，中行为6.05元，邮储银行为6.32元。
    </p>

    <p>
      在市场分析看来，定增方式避免了对二级市场的冲击，溢价发行机制有效对冲了存量股份摊薄效应，让中小股东利益得到了充分保护。
    </p>

    <p>
      以邮储银行为例，有市场机构分析称，该行采用"锁价定增"的方式。通过向有长期投资意愿的特定发行对象定向募资，极大地避免了对二级市场资金流动性的冲击，结合财政部特别国债精准支持，形成"政策定向支持+市场化增量融资"机制，有效维护市场稳定。
    </p>

    <p>
      交行董事会秘书何兆斌30日解释称，由于银行自身资本补充压力大，对多种资本补充方式进行了长期研究论证。从监管规则看，因交行股价处于破净状态，公开增发、配股、可转债等方式不具备可操作性，而定增在董事会推动且全部发行对象明确的情况下不受股价限制，是可行的融资途径。从市场影响角度，采用非公开发行的锁价定增方式，对二级市场的流动性以及股价冲击较小。
    </p>

    <p>
      交行副行长周万阜表示，此次发行价格每股8.71元，不低于定价基准日前20个交易日A股股票均价的80%，且较当前股价（3月28日收盘价为7.36元）有较大溢价。
    </p>

    <p>
      各行在公告中也提及，本次发行完成后股本增加，对2025年基本每股收益有一定摊薄影响。
    </p>

    <p>
      中信证券首席经济学家明明认为，对中小股东而言，虽短期可能面临每股收益摊薄，但长期而言，银行资本充足率的提升将改善ROE（净资产收益率），配合国有大行稳定的分红政策，其投资安全边际与回报预期将同步增强。
    </p>

    <p>
      对此，各行也在公告中给予回应。例如，建行称，将进一步提升盈利能力，通过各项有效措施减少本次发行对普通股股东即期回报摊薄的影响，充分保护普通股股东特别是中小股东的合法权益。
    </p>

    <p>财政部战略投资"未雨绸缪"</p>

    <p>
      对国有大行进行资本补充，这一举措引发市场高度关注。多位业内专家指出，此举绝非简单的短期政策支持，而是体现了国家对于银行体系长期稳健发展的战略性布局。
    </p>

    <p>
      由于当前我国六家国有大行资本指标均处于"健康区间"，本轮增资体现出了"未雨绸缪"的思路。
    </p>

    <p>
      目前，六家国有大行经营整体稳健，资产质量总体稳定，核心一级资本均高于监管最低要求。截至2024年末，工商银行、农业银行、中国银行、建设银行、交通银行、邮储银行的核心一级资本充足率分别为14.1%、11.42%、12.20%、14.48%、10.24%、9.56%。
    </p>

    <p>
      "本次注资实为未雨绸缪的主动作为，而非被动风险处置。"在明明看来，通过"一行一策"的差异化注资方案，既遵循市场化定价机制，又严格履行上市公司决策程序，彰显法治化运作原则。资本补充将直接增强银行服务实体经济的潜能。若按照8倍乘数效应进行计算，5000亿元注资约可撬动4万亿元信贷增量，有助于加大服务实体经济的力度。资本实力提升后，银行风险抵御能力显著增强，既能够为化解房地产债务风险、地方平台转型提供安全垫，也有助于做好"五篇大文章"。
    </p>

    <p>
      招商证券在研报中提到，本次注资不为化解风险，旨在谋求发展。通过本轮再融资，国有大行将实现资本结构优化、服务国家重大战略能力提升、实体经济转型升级支撑强化等目标，在数字化浪潮中锻造差异化竞争力，最终构建"资本补充—业务创新—价值创造"的正向循环。
    </p>

    <p>
      这一举措也蕴含着财政政策与金融机构协同发力，助力实体经济高质量发展的深远布局。
    </p>

    <p>
      受经济周期和结构转型等影响，2024年四季度末大型商业银行净息差已降至1.44%，为历史最低，也低于商业银行平均水平（1.52%）。与此同时，大型商业银行资产质量压力上升，盈利能力受到一定冲击，通过利润留存进行内源资本补充的能力持续下降。
    </p>

    <p>
      招联首席研究员董希淼对第一财经表示，5000亿元特别国债补充资本，能够提高大型商业银行资本充足率约0.5个百分点。资本补充是增强风险抵御能力的重要手段，也是提升银行服务能力的重要方式。
    </p>

    <p>
      上海金融与发展实验室首席专家、主任曾刚表示，通过增强资本实力、优化资本结构，国有大行将更好发挥其在经济高质量发展中的关键作用，为中国经济的长期稳定和可持续发展提供有力支撑。
    </p>

    <p>逆周期调控重要增量政策</p>

    <p>
      补充国有大行核心一级资本，是实施宏观经济逆周期调控的一项重要增量政策。
    </p>

    <p>
      自2024年9月以来，党中央、国务院及财政部先后多次提及将发行特别国债支持国有大型商业银行补充核心一级资本，并按照"统筹推进、分期分批、一行一策"的思路有序实施。
    </p>

    <p>
      2024年10月12日，财政部部长蓝佛安在国务院新闻办新闻发布会上表示，将发行特别国债支持国有大型商业银行补充核心一级资本，提升银行抵御风险和信贷投放能力，更好服务实体经济发展。
    </p>

    <p>
      2025年1月10日，财政部副部长廖岷在国新办发布会上表示，今年将发行特别国债，支持国有大行补充核心一级资本，提升这些银行服务实体经济的信贷投放能力，更可持续地支持有效需求扩大和经济结构调整。
    </p>

    <p>
      今年政府工作报告提出，拟发行特别国债5000亿元，支持国有大型商业银行补充资本。
    </p>

    <p>
      曾刚表示，这一工作安排着眼于中长期发展，旨在夯实国有大行的资本基础，为其更好支持国家战略和经济转型提供保障。这种前瞻性安排将为国有大行在科技金融、绿色金融等领域的创新发展提供更大空间。
    </p>

    <p>
      邮储银行称，随着募集资金到位后逐步使用并发挥效果，该行盈利能力和核心竞争力将进一步提升，经营业绩和利润留存将增加，并持续提升每股净资产和资产规模。另外，本次发行将有助于提升资本规模，为业务的稳健、可持续发展奠定资本基础，促进进一步实现业务拓展，提升该行盈利能力和综合竞争力。
    </p>

    <p>
      中行表示，下阶段，将扎实做好"五篇大文章"，为实体经济注入金融活水，持续提升全球布局能力和国际竞争力，在助力金融强国建设中，不断开创中国银行高质量发展新局面。
    </p>

    <p>
      "特别国债发行与货币政策也将形成协同。"明明称，除了5000亿元银行注资外，今年还有1.3万亿元超长期特别国债，中央财政力度扩张明显，预计央行将通过MLF（中期借贷便利）超额续作、加大逆回购投放、必要时启动降准等方式对冲流动性压力，构建"财政发力+货币护航"的政策组合，实现金融支持实体经济的良性循环。
    </p>
  </article>
)
